Repository: muzicaed/sl-smart
Catalog: Res Smart/*.lproj/Main.strings
Languages: sv

# 068-l7-XTW.segmentTitles[1]
source: Senast framme
sv: Latest arrival

# 0uZ-f6-13o.title
source: Resor
sv: Trips

# 0xD-MP-Srz.text
source: Fler rutiner
sv: More routines

# 1Ml-g5-Pf6.text
source: Ingen extra tid vid byte
sv: No extra time for transfer

# 1qF-mL-Zry.text
source: (Välj station)
sv: (Choose stop)

# 1zn-BF-oMG.text
source: (Välj station eller adress)
sv: (Choose stop eller address)

# 2Hb-ny-qgu.headerTitle
source: Gångväg
sv: Walk

# 2UW-L5-L10.title
source: Klar
sv: Done

# 2Y6-H6-jFO.text
source: Jag känner inte till dina rutiner
sv: I don't know your routines

# 2ZB-fH-LU2.title
source: Trafikläget
sv: Traffic situation

# 5BV-1Q-Q5K.headerTitle
source: Senast framme
sv: Arrive at the latest

# 5Jh-jr-FrC.title
source: Detaljer
sv: Details

# 5s0-EQ-3vW.title
source: Sök resa
sv: Search trip

# 5x3-Rl-oaV.headerTitle
source: Namn för den här resan
sv: Title for this routine

# 7Vv-Mr-zyV.title
source: Karta
sv: Map

# 7e4-qs-die.segmentTitles[1]
source: Använd endast
sv: Only use

# 8M3-wT-2Ap.text
source: Inga sökträffar
sv: No results

# 8hd-mI-WEJ.text
source: Alternativa förslag
sv: Alternative suggestions

# A2s-IS-Os3.text
source: Max 1 km gångväg
sv: Max 1 km walk

# DDT-tn-fDB.text
source: För att kunna använda Smarta Rutiner behöver du beskriva dina resvanor genom att trycka på "Mina rutiner". Res Smart lär sig dina rutiner och föreslår automatiskt resan du vill göra. Välkommen till ett smartare sätt att pendla.
sv: To be able to use Smart Routines you need to describe your habits by tapping the "My routines". Travel Smart will automatically learn your routines. Welcom to a smarter way of traveling.

# DRO-gJ-TBz.text
source: Alla färdmedel
sv: All transport modes

# EGk-Hf-Axa.text
source: Till
sv: To

# EME-xd-vAh.segmentTitles[0]
source: Karta
sv: Map

# EQG-fv-PPQ.normalTitle
source: Välj tid
sv: Pick time

# EUt-oC-SAR.text
source: (Välj station eller adress)
sv: (Choose stop or address)

# EwB-zo-IzX.title
source: SMS Biljett
sv: SMS Ticket

# Fuh-qQ-1c6.text
source: (Välj station eller adress)
sv: (Choose stop or address)

# GeG-mh-Hh3.text
source: Tryck för tider och mer info
sv: Tap for time table and more info

# Gkq-th-Vhg.title
source: Karta
sv: Map

# IAq-18-jGq.segmentTitles[0]
source: Karta
sv: Map

# JSg-b7-Aae.text
source: När
sv: When

# JgM-ch-i3t.text
source: Ingen extra tid vid byte
sv: No extra time for transfer

# Jr3-kF-D90.title
source: Visa min position
sv: Show my location

# KgG-WF-SzF.title
source: Mina rutiner
sv: My routines

# Kto-vm-3TS.title
source: Välj linjer
sv: Choose lines

# L2e-4p-e76.title
source: Lägg till
sv: Add

# N5T-0X-L73.text
source: När
sv: When

# NyV-HL-bFU.title
source: Karta
sv: Map

# PF3-mi-Eq0.placeholder
source: Exempel: 540,242,35
sv: E.g. 540,242,35

# PGQ-kb-Oig.text
source: När som helst
sv: Any time

# Q3z-Hh-fpn.title
source: Stäng
sv: Close

# Qq2-MD-87J.title
source: Nära mig
sv: Nearby

# RO9-tI-tSu.title
source: Karta
sv: Map

# SJK-Hs-BiQ.text
source: Hittade ingen resa
sv: Found no trip

# SJX-uT-jMa.segmentTitles[0]
source: Karta
sv: Map

# UAS-I5-O2f.title
source: Stäng
sv: Close

# UcP-ws-VIP.placeholder
source: T.ex. "Åka till jobbet"
sv: E.g. "Go to work"

# WJw-HK-J3L.title
source: Välj station
sv: Choose station

# WuH-ef-JJ5.title
source: Avgångar i realtid
sv: Next departure

# Yff-Xq-SSK.normalTitle
source: Stäng
sv: Close

# az7-RH-pU2.headerTitle
source: Färdmedel
sv: Transport

# bi4-M4-aA1.title
source: Rutiner
sv: Routines

# cLP-J8-IqA.title
source: Sök
sv: Search

# cMF-wf-OcH.text
source: Alla färdmedel
sv: All transport modes

# dFc-z7-yUm.text
source: Alla linjer
sv: All lines

# ddt-6P-8PN.title
source: Avancerad
sv: Advanced

# dtB-2Y-W1F.title
source: Ändra
sv: Edit

# dzG-VG-C41.text
source: Inga begränsningar för antal byten
sv: No limitation for no. of stops

# dzc-1z-AIp.text
source: Till
sv: To

# e06-cF-GAT.title
source: Nästa avgång
sv: Next departure

# eHZ-HP-yxN.text
source: Hittade inga avgångar
sv: Found no departures

# eLU-mt-Wiw.text
source: Inställd/Förseningar
sv: Canceled/Delayed

# eYg-yt-zzw.text
source: Från
sv: From

# f5R-s2-kT0.text
source: Inga begränsningar för antal byten
sv: No limitation for no. of transfers

# fVP-oh-zq9.text
source: Ta mig till...
sv: Get me to...

# g1N-Jd-Vgq.title
source: Smarta Rutiner
sv: Smart Routines

# gFI-Od-8cs.text
source: Högst 1 km
sv: Max 1 km

# gPw-hy-0Nb.text
source: Nytt användargränssnitt
sv: News 1

# gju-nT-XcJ.title
source: Visa min position
sv: Show my location

# glH-7o-VC8.title
source: Sök resa
sv: Search trip

# h03-w4-daJ.title
source: Trafikläget
sv: Traffic situation

# j9k-cS-Otr.headerTitle
source: Byten
sv: Transfer

# jzR-6r-YTn.headerTitle
source: Mellan vilka stationer åker du?
sv: Between what stops do you travel?

# kZ4-sb-vLC.title
source: Buss avvikelser
sv: Bus deviations

# kiD-04-7XX.normalTitle
source: Gör till rutin
sv: Make routine

# le3-KJ-PGv.headerTitle
source: Resan
sv: Trip

# llc-Au-j8V.normalTitle
source: Stäng
sv: Close

# m7Q-aW-1nP.footerTitle
source: Ange linjer sepparerade med komma. T.ex. 540,242,35
sv: Input lines comma separated. E.g. 540,242,35

# m7Q-aW-1nP.headerTitle
source: Linjer
sv: Lines

# mts-Rm-k4j.headerTitle
source: Gångväg
sv: Walk

# odw-Pm-t92.title
source: Ny rutin
sv: New routine

# ohI-KE-MbW.title
source: Rapporter
sv: Reports

# pj9-MT-dHe.title
source: Välj station
sv: Choose stop

# ppu-s7-bWw.title
source: Välj färdmedel
sv: Choose transport modes

# q0m-dE-Nl2.text
source: Från
sv: From

# qDe-Mc-Zc9.text
source: Det går nu att skicka SMS biljett! Du hittar funktionen under detaljer för en resa.
sv: Lorem ipsum etc.

# qx0-Ca-TJC.text
source: Res Smart har fått ett ansiktslyft med tydligare text och snyggare utseende.
sv: Lorem ipsum etc.

# r4v-yU-tIW.text
source: Nyheter i version 1.6
sv: News version 1.7

# rN5-I7-qjR.title
source: Sökresultat
sv: Search results

# rbC-nb-nt8.title
source: Karta
sv: Map

# sDB-LT-zi7.title
source: Visa min position
sv: Show my location

# vg0-wo-WZh.text
source: SMS Biljett
sv: News 2

# w8K-7k-KF0.text
source: Hittade inga resor
sv: Found no trips

# wU6-uG-41P.title
source: Avvikelse
sv: Deviation

# wfC-rP-VvG.text
source: Alla linjer
sv: All lines

# xWJ-Ip-1PH.accessibilityLabel
source: Du har inte skapat några rutiner. Tryck på knappen "+" i övre högra hörnet för att skapa en rutin.
sv: You have not created any routines. Tap "+" to create one.

# xWJ-Ip-1PH.text
source: Du har inte skapat några rutiner. Tryck på "+" för att skapa en rutin.
sv: You have not created any routines. Tap "+" to create one.

# xxJ-JW-X3b.title
source: Stäng
sv: Close

# yPS-FX-rVJ.text
source: (Välj station eller adress)
sv: (Choose stop eller address)

# yvp-JC-c5x.normalTitle
source: Visa tidigare resor
sv: Show earlier trips

# yy8-jo-myt.text
source: Alternativ hållplats om det ger en snabbare resa?
sv: Use alternative stops?

# z0P-cX-M7V.headerTitle
source: Byten
sv: Transfer

# zXM-ao-ulO.text
source: (Välj station)
sv: (Choose stop)
