Repository: muzicaed/sl-smart
Catalog: Res Smart WatchKit App/*.lproj/Interface.strings
Languages: sv

# 3yO-um-ygW.title
source: Latest search from your iPhone
sv: Senaste sökningen på din iPhone

# 8YZ-WO-QNP.text
source: Finding trip...
sv: Söker...

# KjQ-iU-gEp.title
source: Trips
sv: Resor

# NHT-8y-f1e.text
source: Updating
sv: Uppdaterar

# QX7-yk-ayb.text
source: More routines
sv: Fler rutiner

# TQy-EB-Sab.title
source: Refresh
sv: Uppdatera

# brv-oZ-oj4.text
source: Travel Smart
sv: Res Smart

# p41-mJ-ZVz.text
source: Finding trips...
sv: Söker resor...

# pz1-TM-aL5.title
source: Travel Smart
sv: Res Smart

# wee-4e-Rtu.text
source: Tomorrow
sv: Imorgon
