Repository: muzicaed/sl-smart
Catalog: Res Smart WatchKit App/*.lproj/Localizable.strings
Languages: sv

source: In
sv: Om

source: Updating
sv: Uppdaterar

source: No trips
sv: Inga resor

source: Latest search
sv: Senaste sökning

source: Today
sv: Idag

source: Tomorrow
sv: Imorgon

source: No trip
sv: Ingen resa

source: Try again
sv: Försök igen

source: Can not reach your iPhone
sv: Kan inte nå din iPhone

source: Check that your iPhone is nearby and turned on.
sv: Kontrollera att din iPhone är i närheten och påslagen.

source: Could not find any Smart Routines
sv: Hittade inga Smarta Rutiner

source: You can manage your routines on your iPhone.
sv: Du hanterar dina rutiner på din iPhone.

source: Something went wrong
sv: Något gick fel

source: An error occurred. Check your internet connection.
sv: Ett fel inträffade. Kontrollera att din iPhone kan nå internet.

source: Walk now
sv: Gå nu

source: Walk in
sv: Gå om

source: Next: %d min
sv: Nästa: %d min

source: Departs now
sv: Avgår nu

source: Trips
sv: Resor

source: Trip time
sv: Restid

source: Already departed
sv: Redan avgått

source: Searching...
sv: Söker resa...

source: Could not reach your iPhone
sv: Kan inte nå din iPhone
